INSERT INTO Service(description, about, price)
VALUES ('“ренер по кросс-фитнесу.',
	' росс-фитнесс - кругова€ тренировка, котора€ заключаетс€ в выполнении определенного комплекса упражнений за минимальное врем€.
 ѕоэтому очень важно, особенно на начальном этапе, находитс€ под наблюдением тренера.',
	'10');

INSERT INTO Service(description, about, price)
VALUES ('“ренер по т€желой атлетике.',
	'“€жела€ атлетика состоит из большого числа разнообразных упражнений, многие из которых, при неправильном выполнении, могут нанести вред организму.
 ¬ св€зи с этим очень важно находитьс€ под наблюдением специалиста, который покажет правильное выполнение упражнений, и, что самое главное, поможет правильно выполн€ть их вам!',
	'8');

INSERT INTO Service(description, about, price)
VALUES ('ƒиетолог.',
	'«доровое питание неимоверно важно и в обычной жизни. ќднако при физических нагрузка оно ещЄ важнее, так как нехватка определЄнных микроэлементов в организме могет не только невелировать все ваши усили€, но и нанести вред!
 ƒиетолог поможет вам разработать правилый режим питани€ и диету на врем€ ваших тренировок.',
	'5');

INSERT INTO Service(description, about, price)
VALUES ('“ренажерный зал. ћес€чный абоненмент.',
	'¬ зале представлено более 200 единиц грузоблочных тренажеров и на свободных весах, уникальных кардиотренажеров. »нструкторы расскажут, как использовать имеющиес€ тренажеры, посоветуют варианты 
дл€ программы зан€тий на разные периоды!',
	'40');